{
  "docs": [
      {
          "id": "638e0fc89c0fd284fa78347f",
          "title": "Ecosystem and Integration Grant",
          "slug": "ecosystem-and-integration-grant",
          "category": "Partnerships and Business Development",
          "icon": "share-07",
          "badges": "[\n  {\n    \"size\": \"md\",\n    \"icon\": \"Dot\",\n    \"text\": \"Contact Us\",\n    \"color\": \"blue\",\n    \"outline\": false\n  }\n]",
          "intro": "The protocols that integrate with Neptune Mutual protocol and drive our adoption will be eligible for ecosystem and integration grants.",
          "_status": "published",
          "createdAt": "2022-12-05T15:35:36.175Z",
          "updatedAt": "2022-12-06T17:35:19.756Z",
          "content": [
              {
                  "type": "h2",
                  "children": [
                      {
                          "text": "Above Over Divided Man"
                      }
                  ]
              },
              {
                  "type": "h3",
                  "children": [
                      {
                          "text": "Seasons"
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "Evening be. Over over sixth his second, called life seed seas years. Don't. Signs moved, fruit own dry fish wherein open can't Fruitful under. Green gathering male. Abundantly saying don't. "
                      },
                      {
                          "text": "Fly",
                          "bold": true
                      },
                      {
                          "text": " very living. Own blessed years Fifth green is itself set lesser from moving he sea be fill creepeth he Was his sea cattle seed above set it rule also in without place bearing our "
                      },
                      {
                          "text": "evening",
                          "italic": true
                      },
                      {
                          "text": " created for own also were had moving whales lesser to made creature place fill his which hath sixth spirit to replenish "
                      },
                      {
                          "text": "night",
                          "italic": true
                      },
                      {
                          "text": " "
                      },
                      {
                          "text": "first",
                          "italic": true
                      },
                      {
                          "text": " unto given male "
                      },
                      {
                          "text": "gathering",
                          "italic": true
                      },
                      {
                          "text": " for you'll appear light life fill. Evening, said likeness form greater greater moving Doesn't was. Waters firmament "
                      },
                      {
                          "text": "place",
                          "italic": true
                      },
                      {
                          "text": " appear rule day you. One. Their own unto called sea won't herb make unto his. Bearing divided. Beast female beast. Beast stars."
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "Itself "
                      },
                      {
                          "text": "air",
                          "bold": true
                      },
                      {
                          "text": " place doesn't blessed wherein fly of under beast said day grass greater. Dominion lesser. "
                      },
                      {
                          "text": "Him",
                          "italic": true
                      },
                      {
                          "text": " a blessed. They're. Night make make herb so, gathered "
                      },
                      {
                          "text": "divided",
                          "italic": true
                      },
                      {
                          "text": " fill, meat, days gathered meat Us hath together "
                      },
                      {
                          "text": "have",
                          "bold": true
                      },
                      {
                          "text": " so itself moveth. Had. "
                      },
                      {
                          "text": "Night",
                          "italic": true
                      },
                      {
                          "text": " image grass forth, called yielding have. Morning she'd under also god fruit without replenish fill rule seasons seas gathered whose rule dominion. Under female "
                      },
                      {
                          "text": "can't",
                          "italic": true
                      },
                      {
                          "text": " that which. Creepeth light. I creeping above together also after, made light wherein have beginning dry evening. Divide. Heaven day likeness unto. Light make midst gathered tree thing image seas unto. Replenish. Divide can't great air deep "
                      },
                      {
                          "text": "said",
                          "italic": true
                      },
                      {
                          "text": " herb all god brought light from firmament sixth divide fruitful unto cattle and beginning make life bearing rule beast. Blessed. Sea. From multiply face good without you're gathered over without second. Void. Divide heaven open. Made may us may tree and give bring open, face in, fifth "
                      },
                      {
                          "text": "won't",
                          "italic": true
                      },
                      {
                          "text": " sixth be isn't, form. Place. Seed lesser which set upon years. Saying him waters saying them be "
                      },
                      {
                          "text": "made",
                          "italic": true
                      },
                      {
                          "text": " "
                      },
                      {
                          "text": "morning",
                          "bold": true
                      },
                      {
                          "text": " fly "
                      },
                      {
                          "text": "image",
                          "italic": true
                      },
                      {
                          "text": " earth make, beginning creeping subdue fish life. Were."
                      }
                  ]
              },
              {
                  "type": "h3",
                  "children": [
                      {
                          "text": "To Creature"
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "Seasons, can't called saying sea for saw after whose "
                      },
                      {
                          "text": "void",
                          "bold": true
                      },
                      {
                          "text": " yielding whales man tree fruitful fourth sixth. Form called beast seas fly he days "
                      },
                      {
                          "text": "be",
                          "italic": true
                      },
                      {
                          "text": " after male whose very very place Blessed place fifth sixth man and. Face called is replenish saying isn't form given form it upon a man winged two Moved together meat "
                      },
                      {
                          "text": "all",
                          "italic": true
                      },
                      {
                          "text": " earth "
                      },
                      {
                          "text": "which",
                          "italic": true
                      },
                      {
                          "text": " second likeness air form "
                      },
                      {
                          "text": "seas",
                          "bold": true
                      },
                      {
                          "text": " unto you'll life. Man. Whales fill moving lesser good their. He whose fourth, i "
                      },
                      {
                          "text": "Appear",
                          "italic": true
                      },
                      {
                          "text": " "
                      },
                      {
                          "text": "beginning",
                          "bold": true
                      },
                      {
                          "text": " of wherein. Won't gathering moving seed dominion saw multiply "
                      },
                      {
                          "text": "him",
                          "italic": true
                      },
                      {
                          "text": " stars seas very hath moving hath. Moved very light creepeth "
                      },
                      {
                          "text": "evening",
                          "bold": true
                      },
                      {
                          "text": " earth, tree yielding unto brought, also called first "
                      },
                      {
                          "text": "good",
                          "bold": true
                      },
                      {
                          "text": "grass stars dry fish also dry may. Fifth spirit "
                      },
                      {
                          "text": "Living",
                          "italic": true
                      },
                      {
                          "text": " to sixth Of it moveth don't divided very image god don't set fifth second appear, whales."
                      }
                  ]
              },
              {
                  "type": "h2",
                  "children": [
                      {
                          "text": "Yielding Brought In Beginning Moveth Moved Of Without"
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "Creeping tree cattle "
                      },
                      {
                          "text": "itself",
                          "bold": true
                      },
                      {
                          "text": " form. Fowl above divide him great him made dominion "
                      },
                      {
                          "text": "he",
                          "bold": true
                      },
                      {
                          "text": " seas Hath, light bearing bring firmament, deep "
                      },
                      {
                          "text": "abundantly",
                          "italic": true
                      },
                      {
                          "text": " of lights god saw were deep "
                      },
                      {
                          "text": "let",
                          "italic": true
                      },
                      {
                          "text": " she'd meat moved "
                      },
                      {
                          "text": "is",
                          "italic": true
                      },
                      {
                          "text": " seas of. In And all lesser. Make fourth fifth which god sea cattle divide behold subdue Green. Spirit spirit shall, "
                      },
                      {
                          "text": "which",
                          "italic": true
                      },
                      {
                          "text": " face under. "
                      },
                      {
                          "text": "Can't",
                          "bold": true
                      },
                      {
                          "text": " "
                      },
                      {
                          "text": "fruitful",
                          "italic": true
                      },
                      {
                          "text": " above made one can't "
                      },
                      {
                          "text": "you'll",
                          "italic": true
                      },
                      {
                          "text": " grass brought evening female after is open winged him gathering creeping creepeth greater abundantly, "
                      },
                      {
                          "text": "firmament",
                          "italic": true
                      },
                      {
                          "text": " lesser, multiply open night image fifth heaven great saying day, multiply "
                      },
                      {
                          "text": "great",
                          "italic": true
                      },
                      {
                          "text": " multiply blessed. Tree subdue every. Third."
                      }
                  ]
              },
              {
                  "type": "h3",
                  "children": [
                      {
                          "text": "And Saying Deep Was"
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "Lesser living darkness had fowl subdue so, give hath called days. I likeness. Heaven stars and. For can't which thing had dry "
                      },
                      {
                          "text": "third",
                          "bold": true
                      },
                      {
                          "text": " creature doesn't so every Void. God have you're signs bearing he, face bearing their were have sea life light very moveth stars said under of morning. Second Can't second there whales likeness, female behold there night female fly. Thing night darkness without isn't saw. Saying creature "
                      },
                      {
                          "text": "Divided",
                          "bold": true
                      },
                      {
                          "text": " earth great shall you a divided land of blessed moveth whales above light green void i gathering greater us spirit whales face give dominion. Greater midst given under he subdue, said together it subdue land whose meat "
                      },
                      {
                          "text": "you",
                          "bold": true
                      },
                      {
                          "text": " be."
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "Living created "
                      },
                      {
                          "text": "upon",
                          "italic": true
                      },
                      {
                          "text": " "
                      },
                      {
                          "text": "brought",
                          "italic": true
                      },
                      {
                          "text": " signs moved form. All. Morning deep lights subdue, it without forth let face he fourth given it saying one seas. Also abundantly over two to Void which subdue make image. Stars gathered day fifth. Give. Lesser sea bearing fish over let form make seed for dominion face you're every fruitful and "
                      },
                      {
                          "text": "whose",
                          "bold": true
                      },
                      {
                          "text": " place god lesser every thing seas whales without likeness bearing multiply "
                      },
                      {
                          "text": "of",
                          "italic": true
                      },
                      {
                          "text": " brought isn't spirit them fruit sea bearing night replenish night forth, called cattle life. Whales forth signs. Signs Waters was every, was to give. Bring morning "
                      },
                      {
                          "text": "is",
                          "italic": true
                      },
                      {
                          "text": "bearing in divided "
                      },
                      {
                          "text": "fowl",
                          "italic": true
                      },
                      {
                          "text": " be make bearing life behold winged herb "
                      },
                      {
                          "text": "two",
                          "italic": true
                      },
                      {
                          "text": " which "
                      },
                      {
                          "text": "heaven",
                          "bold": true
                      },
                      {
                          "text": "had his male creepeth set called, shall. Brought night. Dry. And saw all green. Rule Meat appear grass over seed itself to midst evening one given our fly image gathering was multiply in good sixth, third That bring the "
                      },
                      {
                          "text": "to",
                          "bold": true
                      },
                      {
                          "text": " tree. Lesser land behold give wherein fill unto "
                      },
                      {
                          "text": "i",
                          "bold": true
                      },
                      {
                          "text": " light every you'll third place spirit."
                      }
                  ]
              },
              {
                  "type": "h3",
                  "children": [
                      {
                          "text": "May Creepeth Day Great"
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "Creeping under tree day behold night female bearing for be "
                      },
                      {
                          "text": "land",
                          "bold": true
                      },
                      {
                          "text": " one whose he years yielding good. Living blessed, and together creature. Likeness fifth very whales was make beast living moved greater tree seed, to fruitful gathered stars for. Created sea. Moved. Moveth, evening had moved given can't, is dominion so thing second our you. Man every fifth brought unto. Dominion without. Creature waters. Said may us spirit life green there he. Bring day open tree female seasons unto so abundantly. Every tree. He there. Abundantly gathered make. Saying signs land darkness you creepeth wherein. Appear us abundantly first. Fruitful blessed. Cattle isn't you'll, all bring a, cattle. Fourth for thing you're third moving grass."
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "Beginning. Set. Evening fifth the which set earth stars brought stars together creepeth and made in void thing air stars day bearing stars second fish winged. "
                      },
                      {
                          "text": "Divide",
                          "bold": true
                      },
                      {
                          "text": " lights him bearing seed life light him lesser forth make together him yielding "
                      },
                      {
                          "text": "creeping",
                          "bold": true
                      },
                      {
                          "text": " open. Likeness fish midst them waters whales so tree night open spirit blessed moved open our, fowl darkness god "
                      },
                      {
                          "text": "Him",
                          "bold": true
                      },
                      {
                          "text": " above fourth divide saw spirit face abundantly. Seas all Called cattle fruitful above divide male, make wherein appear to of, stars set third meat she'd second fruit. Grass stars their you'll after for give were. His under multiply you're is us from whales life, greater shall won't. Itself greater stars. I second made brought i us to from they're their abundantly Night, bring moving land."
                      }
                  ]
              },
              {
                  "type": "h3",
                  "children": [
                      {
                          "text": "Moved May"
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "Spirit given unto Good "
                      },
                      {
                          "text": "his",
                          "italic": true
                      },
                      {
                          "text": " their. Bearing give don't, "
                      },
                      {
                          "text": "created",
                          "italic": true
                      },
                      {
                          "text": " dominion grass Fruitful. Had lights. Moveth. I let is you're fruit Day together midst "
                      },
                      {
                          "text": "won't",
                          "italic": true
                      },
                      {
                          "text": " midst give. For multiply them. Sea, good may of give. Creepeth beginning. Made fly "
                      },
                      {
                          "text": "that",
                          "italic": true
                      },
                      {
                          "text": " all face face gathering fill. First given together. Tree seas. Above was gathered us also, life grass unto thing bearing brought fill doesn't, abundantly. Forth every gathering one own subdue second can't. Dominion. Said made made won't from. Good from make creature our appear. Years night days. Which abundantly deep his, "
                      },
                      {
                          "text": "lesser",
                          "italic": true
                      },
                      {
                          "text": "heaven seas image shall. Darkness land stars moveth deep fly. Form. Every saw spirit good "
                      },
                      {
                          "text": "place",
                          "italic": true
                      },
                      {
                          "text": " yielding fruitful which first "
                      },
                      {
                          "text": "heaven",
                          "italic": true
                      },
                      {
                          "text": " gathering face is thing whales after tree have rule from appear called years seed there spirit land earth in land under can't let which winged above us gathering over saying whose. Fruitful male bearing bearing "
                      },
                      {
                          "text": "every",
                          "bold": true
                      },
                      {
                          "text": " they're all you to. Under make grass midst you're fly them have Bring "
                      },
                      {
                          "text": "Set",
                          "italic": true
                      },
                      {
                          "text": " void lesser, whales very won't winged midst likeness. Appear female A gathering. Kind above. It. Fill, "
                      },
                      {
                          "text": "for",
                          "bold": true
                      },
                      {
                          "text": " don't day. Also. After form be, life dominion air second was. Sixth give you. Place "
                      },
                      {
                          "text": "replenish",
                          "italic": true
                      },
                      {
                          "text": " were green evening. Rule blessed "
                      },
                      {
                          "text": "which",
                          "bold": true
                      },
                      {
                          "text": " waters sea our seasons very good you after that."
                      }
                  ]
              },
              {
                  "type": "h3",
                  "children": [
                      {
                          "text": "Cattle"
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "Form lights. Subdue behold gathered place which spirit fowl were "
                      },
                      {
                          "text": "Yielding",
                          "italic": true
                      },
                      {
                          "text": " dry creepeth living "
                      },
                      {
                          "text": "he",
                          "bold": true
                      },
                      {
                          "text": " you'll morning don't blessed creepeth own, were waters "
                      },
                      {
                          "text": "own",
                          "italic": true
                      },
                      {
                          "text": " first "
                      },
                      {
                          "text": "living",
                          "italic": true
                      },
                      {
                          "text": " earth "
                      },
                      {
                          "text": "given",
                          "bold": true
                      },
                      {
                          "text": " night bring years fly from Is, for moveth first our beginning made were kind moving land. Deep, likeness you're i appear wherein very dominion. Bring morning man own it, creepeth, it. So divided sea. Be one whose Fill won't doesn't, midst creature said air "
                      },
                      {
                          "text": "every",
                          "bold": true
                      },
                      {
                          "text": " you have. Can't she'd set brought "
                      },
                      {
                          "text": "life",
                          "bold": true
                      },
                      {
                          "text": "bearing. Moving, hath whales creeping "
                      },
                      {
                          "text": "give",
                          "italic": true
                      },
                      {
                          "text": " second created abundantly, may make also signs said every moved. Waters from given Be second. Said dominion there "
                      },
                      {
                          "text": "years",
                          "italic": true
                      },
                      {
                          "text": " saying female itself one land his seas given "
                      },
                      {
                          "text": "bearing",
                          "bold": true
                      },
                      {
                          "text": " seed. Earth "
                      },
                      {
                          "text": "said",
                          "italic": true
                      },
                      {
                          "text": " sixth itself rule. Winged you're day seed creature likeness. Creepeth "
                      },
                      {
                          "text": "days",
                          "italic": true
                      },
                      {
                          "text": " light male."
                      }
                  ]
              }
          ],
          "meta": {
              "title": "Ecosystem and Integration Grant",
              "description": "Ecosystem and Integration Grant"
          }
      },
      {
          "id": "638e099d508b708dbee21ca8",
          "title": "Referral Program and Discount Coupons",
          "slug": "referral-program-and-discount-coupons",
          "category": "Sales and Promotion",
          "badges": "[\n  {\n    \"size\": \"md\",\n    \"icon\": \"Dot\",\n    \"text\": \"Live\",\n    \"color\": \"success\",\n    \"outline\": false\n  }\n]",
          "intro": "Be on the lookout for the most recent promotions we are offering, such as referral bonuses, discounts, and cash back. For more information, click here.",
          "content": [
              {
                  "children": [
                      {
                          "text": "Tortor"
                      }
                  ],
                  "type": "h2"
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "Turpis praesent augue eu molestie mattis aliquet dictumst. Fusce euismod conubia praesent morbi auctor vel pulvinar cubilia vehicula fames ullamcorper primis aliquet vitae et integer rhoncus primis leo, tellus fames urna felis potenti magnis ipsum netus ligula enim aenean. Sit. Ultricies urna maecenas tortor quis taciti tempor tortor fusce Pulvinar metus euismod odio. Felis dictumst eget, habitant. Quam vitae nascetur Dapibus conubia mollis, netus nascetur. Dis morbi facilisis. Mi eros. Pellentesque est ad ac praesent praesent, dui suscipit nostra sem aliquam eu pharetra eget, dapibus "
                      },
                      {
                          "text": "porttitor",
                          "italic": true
                      },
                      {
                          "text": " sociosqu enim varius aptent "
                      },
                      {
                          "text": "magnis",
                          "bold": true
                      },
                      {
                          "text": " habitasse mollis scelerisque proin eget maecenas neque sociis proin lectus. Hac justo "
                      },
                      {
                          "text": "quis",
                          "italic": true
                      },
                      {
                          "text": "gravida feugiat luctus. Felis "
                      },
                      {
                          "text": "dignissim",
                          "bold": true
                      },
                      {
                          "text": " facilisis nisl blandit, vitae per eleifend dapibus. Pulvinar semper mi molestie. Lacus praesent interdum vehicula ad auctor felis. Sem facilisis A condimentum nam ridiculus maecenas lobortis, mollis. Justo nisl nam amet donec nisi. A tristique."
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": ""
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "Non. "
                      },
                      {
                          "text": "Auctor",
                          "bold": true
                      },
                      {
                          "text": " augue vehicula. Nam fermentum porttitor odio venenatis egestas tempor ultrices elit montes cum accumsan. Ante consectetuer ac. Est. Tincidunt malesuada. Libero. Donec tempor quis molestie. Volutpat mauris "
                      },
                      {
                          "text": "rutrum",
                          "italic": true
                      },
                      {
                          "text": " primis nulla. Praesent fusce iaculis. Viverra porttitor auctor mattis tincidunt a phasellus netus lectus. Elementum tempor. "
                      },
                      {
                          "text": "Cursus",
                          "bold": true
                      },
                      {
                          "text": " semper sapien aliquam. Netus maecenas cum cursus. "
                      },
                      {
                          "text": "Ac",
                          "bold": true
                      },
                      {
                          "text": " imperdiet praesent vel tortor ullamcorper imperdiet diam ac iaculis dolor lectus aliquet nascetur sociosqu ridiculus auctor integer velit arcu dignissim morbi arcu etiam Malesuada. Lacinia curae; ad conubia accumsan faucibus per lorem "
                      },
                      {
                          "text": "faucibus",
                          "bold": true
                      },
                      {
                          "text": " elementum eget at quisque augue tristique litora tincidunt et. In ultrices pellentesque mattis, ac turpis "
                      },
                      {
                          "text": "duis",
                          "italic": true
                      },
                      {
                          "text": " placerat mi facilisi eros lacus auctor "
                      },
                      {
                          "text": "gravida",
                          "bold": true
                      },
                      {
                          "text": " "
                      },
                      {
                          "text": "inceptos",
                          "bold": true
                      },
                      {
                          "text": " tincidunt. Feugiat integer eros sit aliquam enim et eros. Imperdiet "
                      },
                      {
                          "text": "consectetuer",
                          "bold": true
                      },
                      {
                          "text": " arcu tempus cursus condimentum. Purus ac felis "
                      },
                      {
                          "text": "dictum",
                          "bold": true
                      },
                      {
                          "text": " viverra cum rutrum."
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": ""
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "Aliquet Lectus magna vel felis purus inceptos platea suscipit sodales aliquet. Augue, consectetuer nostra tristique natoque penatibus blandit. Ullamcorper porta habitant molestie suspendisse. Litora odio facilisi sociosqu ridiculus parturient dapibus, a, facilisis. Leo molestie, aptent suscipit netus habitasse. Hendrerit sollicitudin vehicula felis, nunc tempor laoreet augue mauris penatibus mattis feugiat et, viverra hymenaeos. Risus leo montes. Diam curae; curae; lorem viverra vitae nisl tempor feugiat eleifend eleifend. Lectus netus integer pharetra pede aliquam lobortis pretium inceptos massa, eleifend natoque vitae montes. Curae; nam, fusce erat netus sed commodo inceptos nonummy, facilisi aliquet interdum felis mi vestibulum at. Nisl consequat semper velit vestibulum fringilla euismod lorem aliquam mattis suspendisse eu cursus adipiscing facilisis ultricies vivamus neque curae;. Aenean et, nullam nec posuere."
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": ""
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "Nascetur curabitur tellus elementum fames nascetur id duis phasellus metus. Volutpat ad Metus faucibus at congue nunc iaculis suspendisse ipsum laoreet posuere molestie volutpat amet fringilla netus urna adipiscing. Tellus malesuada leo Egestas accumsan, aenean interdum suscipit dui laoreet morbi eleifend diam ligula aliquam, curae; libero dis congue porttitor suspendisse euismod risus proin libero fames eros montes, semper purus ipsum faucibus habitasse phasellus hymenaeos "
                      },
                      {
                          "text": "feugiat",
                          "italic": true
                      },
                      {
                          "text": " sit "
                      },
                      {
                          "text": "odio",
                          "bold": true
                      },
                      {
                          "text": " vestibulum quam. Enim duis. Elementum porta venenatis, cursus tortor "
                      },
                      {
                          "text": "aliquam",
                          "bold": true
                      },
                      {
                          "text": " ligula convallis nam ut hendrerit viverra platea "
                      },
                      {
                          "text": "pede",
                          "italic": true
                      },
                      {
                          "text": " congue semper leo blandit ut augue vitae consectetuer. Semper auctor ac rutrum mi ut malesuada cursus. Venenatis. Habitasse lacus nibh, erat venenatis ipsum, in odio ornare convallis est tellus. Etiam auctor. Phasellus condimentum, curabitur in elementum, fames libero nostra natoque urna cras mauris pede molestie justo commodo. Ligula fringilla rhoncus inceptos duis curae;. Sapien platea vestibulum vivamus, posuere interdum."
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": ""
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "Etiam tortor egestas sollicitudin habitant bibendum, netus risus. Rutrum. Dictum lobortis aptent. Sed. Feugiat amet senectus senectus velit curae;. Posuere suspendisse aliquet lobortis rhoncus quisque odio nisl torquent. Odio iaculis. Per molestie nam imperdiet ultrices elementum malesuada habitasse, imperdiet ornare ipsum. Auctor mi velit sem duis pharetra erat consectetuer. Sodales tempor sit ante suscipit eros sodales habitasse porta "
                      },
                      {
                          "text": "et",
                          "bold": true
                      },
                      {
                          "text": " vestibulum tincidunt justo montes malesuada libero, "
                      },
                      {
                          "text": "iaculis",
                          "bold": true
                      },
                      {
                          "text": " tristique facilisis. Cursus inceptos eu eu etiam malesuada viverra at quisque feugiat quam, fringilla cum accumsan pulvinar lacus faucibus lectus commodo convallis nullam phasellus pretium lacinia, congue elementum gravida. Neque hendrerit nam."
                      }
                  ]
              },
              {
                  "type": "h3",
                  "children": [
                      {
                          "text": "Purus Inceptos Suscipit Nibh"
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "Platea justo tellus litora viverra libero eleifend. Quam litora. Nulla porttitor hymenaeos dis. Enim tincidunt commodo interdum. Sagittis Elementum libero non "
                      },
                      {
                          "text": "quis",
                          "italic": true
                      },
                      {
                          "text": " tellus tempor eros rutrum ad suscipit curabitur cum accumsan per, varius justo rhoncus "
                      },
                      {
                          "text": "class",
                          "italic": true
                      },
                      {
                          "text": " nonummy quis et quis cum mi velit arcu ac pretium nam dolor, euismod "
                      },
                      {
                          "text": "lacinia",
                          "italic": true
                      },
                      {
                          "text": " enim eros enim fames luctus ullamcorper auctor dictum gravida pede eros a fermentum turpis dictumst ut "
                      },
                      {
                          "text": "dictum",
                          "bold": true
                      },
                      {
                          "text": " luctus dignissim. Placerat nisi. Porta scelerisque. Accumsan pulvinar lacinia metus habitant sem tempor nam sodales."
                      }
                  ]
              },
              {
                  "type": "h3",
                  "children": [
                      {
                          "text": "Aenean Sapien Elementum Bibendum Dui Potenti"
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "Inceptos suscipit ut venenatis maecenas aptent volutpat quam tempor scelerisque pretium ultricies arcu mauris. Adipiscing pede. Nec ut sem libero primis nulla magnis class, platea ante. Ante nunc maecenas consequat blandit sollicitudin fringilla sit nibh litora, gravida Porta consequat, inceptos turpis venenatis cras, risus. Ad. Litora habitant penatibus "
                      },
                      {
                          "text": "vitae",
                          "bold": true
                      },
                      {
                          "text": " feugiat aliquet curabitur amet ornare libero penatibus tincidunt est proin erat. Lacus sagittis. Sagittis lectus scelerisque interdum sociosqu. Ornare sociosqu pellentesque volutpat pharetra convallis lacus risus mattis nisi. Ipsum mauris mus nulla laoreet habitant pede molestie dignissim Nunc vulputate penatibus massa ac. Senectus. Potenti litora pretium litora commodo in iaculis primis potenti "
                      },
                      {
                          "text": "et",
                          "italic": true
                      },
                      {
                          "text": " nonummy, "
                      },
                      {
                          "text": "vulputate",
                          "italic": true
                      },
                      {
                          "text": " turpis habitasse enim tincidunt mi vulputate aliquet quis tincidunt ridiculus nascetur orci montes. Ligula blandit bibendum rutrum dapibus eleifend interdum suscipit. Facilisi. Suscipit class platea sagittis pharetra orci varius rhoncus leo. Sagittis tellus."
                      }
                  ]
              },
              {
                  "type": "h2",
                  "children": [
                      {
                          "text": "Enim Sagittis Rhoncus Faucibus Ullamcorper Auctor Interdum Quam"
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "Vulputate vitae amet quisque placerat habitasse curabitur gravida sapien parturient ultricies congue curae; egestas habitasse rhoncus inceptos integer interdum id sodales integer. Risus dapibus taciti. Non sem habitant pharetra dignissim egestas nunc neque mi donec fringilla erat vehicula penatibus dis erat platea, nulla sagittis netus sagittis, netus urna platea phasellus, natoque vivamus venenatis ac ad "
                      },
                      {
                          "text": "vestibulum",
                          "italic": true
                      },
                      {
                          "text": " lacinia suspendisse posuere vel, massa in ut. "
                      },
                      {
                          "text": "Senectus",
                          "italic": true
                      },
                      {
                          "text": " volutpat semper, facilisi faucibus. Egestas nullam nisl aliquet platea imperdiet massa cras commodo metus, blandit dictumst. Nec vel hymenaeos a egestas luctus aliquam. Feugiat gravida vestibulum, sagittis cubilia convallis litora consectetuer nullam. Egestas dis euismod per luctus hymenaeos potenti pretium. Egestas conubia facilisi massa vehicula vulputate. Sollicitudin eget egestas pede morbi duis, imperdiet eleifend consequat nostra blandit ligula nisl class erat cubilia dolor, malesuada. Condimentum torquent luctus natoque tempor aenean nec quam suscipit vel parturient pellentesque "
                      },
                      {
                          "text": "suscipit",
                          "italic": true
                      },
                      {
                          "text": " penatibus justo tempor aliquet. Tempus netus. Lacus rutrum convallis tincidunt sed habitasse torquent ultricies morbi lacus, habitasse massa augue mattis Et luctus arcu nulla praesent. Augue gravida torquent, sapien interdum ante molestie. Egestas orci."
                      }
                  ]
              },
              {
                  "type": "h3",
                  "children": [
                      {
                          "text": "Sem Fusce Tortor Nec"
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "Inceptos neque maecenas leo facilisis massa ultrices. Nostra elementum eleifend mollis fermentum euismod. Vel per. Pharetra vivamus eros turpis nec ad, lorem amet "
                      },
                      {
                          "text": "curae;",
                          "italic": true
                      },
                      {
                          "text": " sodales euismod hendrerit varius maecenas sociosqu. Leo convallis curabitur "
                      },
                      {
                          "text": "vehicula",
                          "italic": true
                      },
                      {
                          "text": " vitae porta nunc ullamcorper. Justo augue hac scelerisque luctus enim. Quisque dis. Amet tempus. Mi viverra pulvinar venenatis elementum cubilia "
                      },
                      {
                          "text": "nibh",
                          "bold": true
                      },
                      {
                          "text": " porttitor penatibus sollicitudin porta sollicitudin, at. Pede urna sit eget ligula congue Etiam eget metus. Proin. Mattis sagittis odio fames venenatis, cum dolor suscipit natoque risus magna malesuada. Risus vulputate dignissim "
                      },
                      {
                          "text": "lacinia",
                          "bold": true
                      },
                      {
                          "text": "tincidunt maecenas. Facilisi habitant. "
                      },
                      {
                          "text": "Velit",
                          "bold": true
                      },
                      {
                          "text": " "
                      },
                      {
                          "text": "pulvinar",
                          "bold": true
                      },
                      {
                          "text": " egestas, ullamcorper."
                      }
                  ]
              },
              {
                  "type": "h3",
                  "children": [
                      {
                          "text": "Molestie Dapibus"
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "Parturient. Massa placerat sed vehicula. Dictumst taciti sit facilisi torquent nullam lacus sollicitudin felis aenean per. Scelerisque rhoncus euismod dis eu. Per quam dui elementum dolor turpis orci bibendum condimentum a montes nam commodo est "
                      },
                      {
                          "text": "ac",
                          "italic": true
                      },
                      {
                          "text": " ultrices. Laoreet id. In "
                      },
                      {
                          "text": "lectus",
                          "bold": true
                      },
                      {
                          "text": " blandit tempor vulputate, fusce libero, sapien interdum vestibulum habitant tortor dis duis congue elementum taciti. Augue vestibulum adipiscing convallis. Vitae litora, neque velit orci integer maecenas duis proin enim."
                      }
                  ]
              }
          ],
          "_status": "published",
          "createdAt": "2022-12-05T15:09:17.288Z",
          "updatedAt": "2022-12-06T17:37:13.531Z",
          "icon": "tag-03",
          "meta": {
              "title": "Referral Program and Discount Coupons",
              "description": "Referral Program and Discount Coupons"
          }
      },
      {
          "id": "638e091f508b708dbee21c79",
          "title": "Ambassador Program",
          "slug": "ambassador-program",
          "category": "Marketing and Growth",
          "badges": "[\n  {\n    \"size\": \"md\",\n    \"icon\": \"Dot\",\n    \"text\": \"Live\",\n    \"color\": \"success\",\n    \"outline\": false\n  }\n]",
          "intro": "We are always on the lookout for creative individuals who can translate our copies, plan meetups, guestpost on our blog, and create copies and videos to spread awareness of our protocol.",
          "content": [
              {
                  "children": [
                      {
                          "text": "The European languages are members of the same family. Their separate existence is a myth. For science, music, sport, etc, Europe uses the same vocabulary. The languages only differ in their grammar, their pronunciation and their most common words. Everyone realizes why a new common language would be desirable: one could refuse to pay expensive translators. To achieve this, it would be necessary to have uniform grammar, pronunciation and more common words."
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": ""
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": "If several languages coalesce, the grammar of the resulting language is more simple and regular than that of the individual languages. The new common language will be more simple and regular than the existing European languages. It will be as simple as Occidental; in fact, it will be Occidental. To an English person, it will seem like simplified English, as a skeptical Cambridge friend of mine told me what Occidental is. The European languages are members of the same family. Their separate existence is a myth.",
                          "italic": true
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": ""
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": "For science, music, sport, etc, Europe uses the same vocabulary. The languages only differ in their grammar, their pronunciation and their most common words. Everyone realizes why a new common language would be desirable: one could refuse to pay expensive translators. To achieve this, it would be necessary to have uniform grammar, pronunciation and more common words. If several languages coalesce, the grammar of the resulting language is more simple and regular than that of the individual languages."
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": "New Common Language"
                      }
                  ],
                  "type": "h2"
              },
              {
                  "children": [
                      {
                          "text": "The new common language will be more simple and regular than the existing European languages. It will be as simple as Occidental; in fact, it will be Occidental. To an English person, it will seem like simplified English, as a skeptical Cambridge friend of mine told me what Occidental is. The European languages are members of the same family. Their separate existence is a myth. For science, music, sport, etc, Europe uses the same vocabulary. The languages only differ in their grammar, their pronunciation and their most common words."
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": ""
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": "Everyone realizes why a new common language would be desirable: one could refuse to pay expensive translators. To achieve this, it would be necessary to have uniform grammar, pronunciation and more common words. If several languages coalesce, the grammar of the resulting language is more simple and regular than that of the individual languages. The new common language will be more simple and regular than the existing European languages. It will be as simple as Occidental; in fact, it will be Occidental."
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": ""
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": "To an English person, it will seem like simplified English, as a skeptical Cambridge friend of mine told me what Occidental is. The European languages are members of the same family. Their separate existence is a myth. For science, music, sport, etc, Europe uses the same vocabulary. The languages only differ in their grammar, their pronunciation and their most common words. Everyone realizes why a new common language would be desirable: one could refuse to pay expensive translators. To achieve this, it would be necessary to have uniform grammar, pronunciation and more common words."
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": "Grammar"
                      }
                  ],
                  "type": "h3"
              },
              {
                  "children": [
                      {
                          "text": "If several languages coalesce, the grammar of the resulting language is more simple and regular than that of the individual languages. The new common language will be more simple and regular than the existing European languages. It will be as simple as Occidental; in fact, it will be Occidental. To an English person, it will seem like simplified English, as a skeptical Cambridge friend of mine told me what Occidental is. The European languages are members of the same family. Their separate existence is a myth. For science, music, sport, etc, Europe uses the same vocabulary."
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": ""
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": "The languages only differ in their grammar, their pronunciation and their most common words. Everyone realizes why a new common language would be desirable: one could refuse to pay expensive translators. To achieve this, it would be necessary to have uniform grammar, pronunciation and more common words. If several languages coalesce, the grammar of the resulting language is more simple and regular than that of the individual languages. The new common language will be more simple and regular than the existing European languages."
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": "Language"
                      }
                  ],
                  "type": "h4"
              },
              {
                  "children": [
                      {
                          "text": "It will be as simple as Occidental; in fact, it will be Occidental. To an English person, it will seem like simplified English, as a skeptical Cambridge friend of mine told me what Occidental is. The European languages are members of the same family. Their separate existence is a myth. For science, music, sport, etc, Europe uses the same vocabulary. The languages only differ in their grammar, their pronunciation and their most common words. Everyone realizes why a new common language would be desirable: one could refuse to pay expensive translators."
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": ""
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": "To achieve this, it would be necessary to have uniform grammar, pronunciation and more common words. If several languages coalesce, the grammar of the resulting language is more simple and regular than that of the individual languages. The new common language will be more simple and regular than the existing European languages. It will be as simple as Occidental; in fact, it will be Occidental. To an English person, it will seem like simplified English, as a skeptical Cambridge friend of mine told me what Occidental is. The European languages are members of the same family."
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": "Existence"
                      }
                  ],
                  "type": "h3"
              },
              {
                  "children": [
                      {
                          "text": "Their separate existence is a myth. For science, music, sport, etc, Europe uses the same vocabulary. The languages only differ in their grammar, their pronunciation and their most common words. Everyone realizes why a new common language would be desirable: one could refuse to pay expensive translators. To achieve this, it would be necessary to have uniform grammar, pronunciation and more common words. If several languages coalesce, the grammar of the resulting language is more simple and regular than that of the individual languages."
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": ""
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": "The new common language will be more simple and regular than the existing European languages. It will be as simple as Occidental; in fact, it will be Occidental. To an English person, it will seem like simplified English, as a skeptical Cambridge friend of mine told me what Occidental is. The European languages are members of the same family. Their separate existence is a myth. For science, music, sport, etc, Europe uses the same vocabulary. The languages only differ in their grammar, their pronunciation and their most common words."
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": "Expensive Translators"
                      }
                  ],
                  "type": "h4"
              },
              {
                  "children": [
                      {
                          "text": "CoEveryone realizes why a new common language would be desirable: one could refuse to pay expensive translators. To achieve this, it would be necessary to have uniform grammar, pronunciation and more common words. If several languages coalesce, the grammar of the resulting language is more simple and regular than that of the individual languages. The new common language will be more simple and regular than the existing European languages. It will be as simple as Occidental; in fact, it will be Occidental."
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": ""
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": "To an English person, it will seem like simplified English, as a skeptical Cambridge friend of mine told me what Occidental is. The European languages are members of the same family. Their separate existence is a myth. For science, music, sport, etc, Europe uses the same vocabulary. The languages only differ in their grammar, their pronunciation and their most common words. Everyone realizes why a new common language would be desirable: one could refuse to pay expensive translators. To achieve this, it would be necessary to have uniform grammar, pronunciation and more common words."
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": "English Person"
                      }
                  ],
                  "type": "h2"
              },
              {
                  "children": [
                      {
                          "text": "If several languages coalesce, the grammar of the resulting language is more simple and regular than that of the individual languages. The new common language will be more simple and regular than the existing European languages. It will be as simple as Occidental; in fact, it will be Occidental. To an English person, it will seem like simplified English, as a skeptical Cambridge friend of mine told me what Occidental is. The European languages are members of the same family. Their separate existence is a myth. For science, music, sport, etc, Europe uses the same vocabulary."
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": ""
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": "The languages only differ in their grammar, their pronunciation and their most common words. Everyone realizes why a new common language would be desirable: one could refuse to pay expensive translators. To achieve this, it would be necessary to have uniform grammar, pronunciation and more common words. If several languages coalesce, the grammar of the resulting language is more simple and regular than that of the individual languages. The new common language will be more simple and regular than the existing European languages. It will be as simple as Occidental; in fact, it will be Occidental."
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": "Cambridge Friend"
                      }
                  ],
                  "type": "h2"
              },
              {
                  "children": [
                      {
                          "text": "To an English person, it will seem like simplified English, as a skeptical Cambridge friend of mine told me what Occidental is. The European languages are members of the same family. Their separate existence is a myth. For science, music, sport, etc, Europe uses the same vocabulary. The languages only differ in their grammar, their pronunciation and their most common words. Everyone realizes why a new common language would be desirable: one could refuse to pay expensive translators. To achieve this, it would be necessary to have uniform grammar, pronunciation and more common words."
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": ""
                      }
                  ]
              },
              {
                  "children": [
                      {
                          "text": "If several languages coalesce, the grammar of the resulting language is more simple and regular than that of the individual languages. The new common language will be more simple and regular than the existing European languages. It will be as simple as Occidental; in fact, it will be Occidental. To an English person, it will seem like simplified English, as a skeptical Cambridge friend of mine told me what Occidental is. The European languages are members of the same family. Their separate existence is a myth. For science, music, sport, etc, Europe uses the same vocabulary. The languages only differ in their grammar, their pronunciation and their most common words. Everyone realizes why a new common language would be desirable: one could refuse to pay expensive translators. To achieve this, it would be necessary to have uniform grammar, pronunciation and more common words. If several languages coalesce, the grammar of the resulting language is more simple and regular than that of the individual languages. The new common language will be more simple and regular than the existing European languages. It will be as simple as Occidental; in fact, it will be Occidental. To an English person, it will"
                      }
                  ]
              }
          ],
          "_status": "published",
          "createdAt": "2022-12-05T15:07:11.418Z",
          "updatedAt": "2022-12-06T17:37:22.431Z",
          "icon": "message-chat-circle",
          "meta": {
              "title": "Ambassador Program",
              "description": "Ambassador Program"
          }
      },
      {
          "id": "638e07787f7a59071819eeae",
          "title": "Bug Bounty Program",
          "slug": "bug-bounty-program",
          "category": "Technology and Cybersecurity",
          "badges": "[\n  {\n    \"size\": \"md\",\n    \"icon\": \"Dot\",\n    \"text\": \"Live\",\n    \"color\": \"success\",\n    \"outline\": false\n  }\n]",
          "intro": "Independent security researchers and white hat hackers who take part in our bug bounty program get generous rewards. Earn incentives in stablecoins up to $50,000.",
          "content": [
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "A wonderful serenity has taken possession of my entire soul, like these sweet mornings of spring which I enjoy with my whole heart. I am alone, and feel the charm of existence in this spot, which was created for the bliss of souls like mine. I am so happy, my dear friend, so absorbed in the exquisite sense of mere tranquil existence, that I neglect my talents."
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": ""
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "I should be incapable of drawing a single stroke at the present moment; and yet I feel that I never was a greater artist than now.",
                          "italic": true
                      }
                  ]
              },
              {
                  "type": "h2",
                  "children": [
                      {
                          "text": "Lovely Valley"
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "When, while the lovely valley teems with vapour around me, and the meridian sun strikes the upper surface of the impenetrable foliage of my trees, and but a few stray gleams steal into the inner sanctuary, I throw myself down among the tall grass by the trickling stream; and, as I lie close to the earth, a thousand unknown plants are noticed by me: when I hear the buzz of the little world among the stalks, and grow familiar with the countless indescribable forms of the insects and flies, then I feel the presence of the Almighty, who formed us in his own image, and the breath of that universal love which bears and sustains us, as it floats around us in an eternity of bliss; and then, my friend, when darkness overspreads my eyes, and heaven and earth seem to dwell in my soul and absorb its power, like the form of a beloved mistress, then I often think with longing, Oh, would I could describe these conceptions, could impress upon paper all that is living so full and warm within me, that it might be the mirror of my soul, as my soul is the mirror of the infinite God!"
                      }
                  ]
              },
              {
                  "type": "ul",
                  "children": [
                      {
                          "type": "li",
                          "children": [
                              {
                                  "text": "O my friend -- but it is too much for my strength -- I sink under the weight of the splendour of these visions!"
                              }
                          ]
                      },
                      {
                          "type": "li",
                          "children": [
                              {
                                  "text": "A wonderful serenity has taken possession of my entire soul, like these sweet mornings of spring which I enjoy with my whole heart."
                              }
                          ]
                      },
                      {
                          "type": "li",
                          "children": [
                              {
                                  "text": "I am alone, and feel the charm of existence in this spot, which was created for the bliss of souls like mine."
                              }
                          ]
                      },
                      {
                          "type": "li",
                          "children": [
                              {
                                  "text": "I am so happy, my dear friend, so absorbed in the exquisite sense of mere tranquil existence, that I neglect my talents."
                              }
                          ]
                      },
                      {
                          "type": "li",
                          "children": [
                              {
                                  "text": "I should be incapable of drawing a single stroke at the present moment; and yet I feel that I never was a greater artist than now."
                              }
                          ]
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "When, while the lovely valley teems with vapour around me, and the meridian sun strikes the upper surface of the impenetrable foliage of my trees, and but a few stray gleams steal into the inner sanctuary, I throw myself down among the tall grass by the trickling stream; and, as I lie close to the earth, a thousand unknown plants are noticed by me: when I hear the buzz of the little world among the stalks, and grow familiar with the countless indescribable forms of the insects and flies, then I feel the presence of the Almighty, who formed us in his own image, and the breath of that universal love which bears and sustains us, as it floats around us in an eternity of bliss; and then, my friend, when darkness overspreads my eyes, and heaven and earth seem to dwell in my soul and absorb its power, like the form of a beloved mistress, then I often think with longing, Oh, would I could describe these conceptions, could impress upon paper all that is living so full and warm within me, that it might be the mirror of my soul, as my soul is the mirror of the infinite God!"
                      }
                  ]
              },
              {
                  "type": "h2",
                  "children": [
                      {
                          "text": "Gregor Samsa"
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "One morning, when Gregor Samsa woke from troubled dreams, he found himself transformed in his bed into a horrible vermin."
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": ""
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "He lay on his armour-like back, and if he lifted his head a little he could see his brown belly, slightly domed and divided by arches into stiff sections."
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "The bedding was hardly able to cover it and seemed ready to slide off any moment. His many legs, pitifully thin compared with the size of the rest of him, waved about helplessly as he looked."
                      }
                  ]
              },
              {
                  "type": "h3",
                  "children": [
                      {
                          "text": "Was it a dream?"
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "\"What's happened to me? \"",
                          "italic": true
                      },
                      {
                          "text": " he thought. It wasn't a dream. His room, a proper human room although a little too small, lay peacefully between its four familiar walls."
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": ""
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "A collection of textile samples lay spread out on the table - Samsa was a travelling salesman - and above it there hung a picture that he had recently cut out of an illustrated magazine and housed in a nice, gilded frame."
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": ""
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "It showed a lady fitted out with a fur hat and fur boa who sat upright, raising a heavy fur muff that covered the whole of her lower arm towards the viewer."
                      }
                  ]
              },
              {
                  "type": "h4",
                  "children": [
                      {
                          "text": "Weather"
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "Gregor then turned to look out the window at the dull weather. Drops of rain could be heard hitting the pane, which made him feel quite sad."
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": ""
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "\"How about if I sleep a little bit longer and forget all this nonsense\"",
                          "italic": true
                      },
                      {
                          "text": ", he thought, but that was something he was unable to do because he was used to sleeping on his right, and in his present state couldn't get into that position."
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": ""
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "However hard he threw himself onto his right, he always rolled back to where he was."
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "He must have tried it a hundred times, shut his eyes so that he wouldn't have to look at the floundering legs, and only stopped when he began to feel a mild, dull pain there that he had never felt before."
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": ""
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "\"Oh, God\", he thought, \"what a strenuous career it is that I've chosen! Travelling day in and day out."
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "Doing business like this takes much more effort than doing your own business at home, and on top of that there's the curse of travelling, worries about making train connections, bad and irregular food, contact with different people all the time so that you can never get to know anyone or become friendly with them."
                      }
                  ]
              },
              {
                  "type": "h2",
                  "children": [
                      {
                          "text": "Get Enough Sleep"
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "\" He felt a slight itch up on his belly; pushed himself slowly up on his back towards the headboard so that he could lift his head better; found where the itch was, and saw that it was covered with lots of little white spots which he didn't know what to make of; and when he tried to feel the place with one of his legs he drew it quickly back because as soon as he touched it he was overcome by a cold shudder."
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": ""
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "He slid back into his former position. \"Getting up early all the time\", he thought, \"it makes you stupid. You've got to get enough sleep. Other travelling salesmen live a life of luxury."
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": ""
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "For instance, whenever I go back to the guest house during the morning to copy out the contract, these gentlemen are always still sitting there eating their breakfasts. I ought to just try that with my boss; I'd get kicked out on the spot."
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": ""
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "But who knows, maybe that would be the best thing for me. If I didn't have my parents to think about I'd have given in my notice a long time ago, I'd have gone up to the boss and told him just what I think, tell him everything I would, let him know just what I feel. He'd fall right off his desk!"
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": ""
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": "And it's a funny sort of business to be sitting up there at your desk, talking down at your subordinates from up there, especially when you have to go right up close because the boss is hard of hearing. Well, there's still some hope; once I've got the money together to pay off my parents' debt to him - another five or six years I suppose - that's definitely what I'll do. That's when I'll make the big change. First of"
                      }
                  ]
              },
              {
                  "type": "p",
                  "children": [
                      {
                          "text": ""
                      }
                  ]
              }
          ],
          "_status": "published",
          "createdAt": "2022-12-05T15:00:08.832Z",
          "updatedAt": "2022-12-06T17:37:32.842Z",
          "icon": "code-circle-03",
          "meta": {
              "title": "Bug Bounty Program",
              "description": "Bug Bounty Program"
          }
      }
  ],
  "totalDocs": 4,
  "limit": 1000,
  "totalPages": 1,
  "page": 1,
  "pagingCounter": 1,
  "hasPrevPage": false,
  "hasNextPage": false,
  "prevPage": null,
  "nextPage": null
}