{
    "docs": [
        {
            "id": "6393a666b847b26029a794db",
            "updatedAt": "2022-12-05T15:35:36.175Z",
            "createdAt": "2022-12-05T15:35:36.175Z",
            "title": "Ecosystem and Integration Grant",
            "slug": "ecosystem-and-integration-grant",
            "category": "Partnerships and Business Development",
            "icon": "share-07",
            "badges": "[\n  {\n    \"size\": \"md\",\n    \"icon\": \"Dot\",\n    \"text\": \"Contact Us\",\n    \"color\": \"blue\",\n    \"outline\": false\n  }\n]",
            "intro": "The protocols that integrate with Neptune Mutual protocol and drive our adoption will be eligible for ecosystem and integration grants.",
            "content": [
                {
                    "type": "h2",
                    "children": [
                        {
                            "text": "Above Over Divided Man"
                        }
                    ]
                },
                {
                    "type": "h3",
                    "children": [
                        {
                            "text": "Seasons"
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "Evening be. Over over sixth his second, called life seed seas years. Don't. Signs moved, fruit own dry fish wherein open can't Fruitful under. Green gathering male. Abundantly saying don't. "
                        },
                        {
                            "text": "Fly",
                            "bold": true
                        },
                        {
                            "text": " very living. Own blessed years Fifth green is itself set lesser from moving he sea be fill creepeth he Was his sea cattle seed above set it rule also in without place bearing our "
                        },
                        {
                            "text": "evening",
                            "italic": true
                        },
                        {
                            "text": " created for own also were had moving whales lesser to made creature place fill his which hath sixth spirit to replenish "
                        },
                        {
                            "text": "night",
                            "italic": true
                        },
                        {
                            "text": " "
                        },
                        {
                            "text": "first",
                            "italic": true
                        },
                        {
                            "text": " unto given male "
                        },
                        {
                            "text": "gathering",
                            "italic": true
                        },
                        {
                            "text": " for you'll appear light life fill. Evening, said likeness form greater greater moving Doesn't was. Waters firmament "
                        },
                        {
                            "text": "place",
                            "italic": true
                        },
                        {
                            "text": " appear rule day you. One. Their own unto called sea won't herb make unto his. Bearing divided. Beast female beast. Beast stars."
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "Itself "
                        },
                        {
                            "text": "air",
                            "bold": true
                        },
                        {
                            "text": " place doesn't blessed wherein fly of under beast said day grass greater. Dominion lesser. "
                        },
                        {
                            "text": "Him",
                            "italic": true
                        },
                        {
                            "text": " a blessed. They're. Night make make herb so, gathered "
                        },
                        {
                            "text": "divided",
                            "italic": true
                        },
                        {
                            "text": " fill, meat, days gathered meat Us hath together "
                        },
                        {
                            "text": "have",
                            "bold": true
                        },
                        {
                            "text": " so itself moveth. Had. "
                        },
                        {
                            "text": "Night",
                            "italic": true
                        },
                        {
                            "text": " image grass forth, called yielding have. Morning she'd under also god fruit without replenish fill rule seasons seas gathered whose rule dominion. Under female "
                        },
                        {
                            "text": "can't",
                            "italic": true
                        },
                        {
                            "text": " that which. Creepeth light. I creeping above together also after, made light wherein have beginning dry evening. Divide. Heaven day likeness unto. Light make midst gathered tree thing image seas unto. Replenish. Divide can't great air deep "
                        },
                        {
                            "text": "said",
                            "italic": true
                        },
                        {
                            "text": " herb all god brought light from firmament sixth divide fruitful unto cattle and beginning make life bearing rule beast. Blessed. Sea. From multiply face good without you're gathered over without second. Void. Divide heaven open. Made may us may tree and give bring open, face in, fifth "
                        },
                        {
                            "text": "won't",
                            "italic": true
                        },
                        {
                            "text": " sixth be isn't, form. Place. Seed lesser which set upon years. Saying him waters saying them be "
                        },
                        {
                            "text": "made",
                            "italic": true
                        },
                        {
                            "text": " "
                        },
                        {
                            "text": "morning",
                            "bold": true
                        },
                        {
                            "text": " fly "
                        },
                        {
                            "text": "image",
                            "italic": true
                        },
                        {
                            "text": " earth make, beginning creeping subdue fish life. Were."
                        }
                    ]
                },
                {
                    "type": "h3",
                    "children": [
                        {
                            "text": "To Creature"
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "Seasons, can't called saying sea for saw after whose "
                        },
                        {
                            "text": "void",
                            "bold": true
                        },
                        {
                            "text": " yielding whales man tree fruitful fourth sixth. Form called beast seas fly he days "
                        },
                        {
                            "text": "be",
                            "italic": true
                        },
                        {
                            "text": " after male whose very very place Blessed place fifth sixth man and. Face called is replenish saying isn't form given form it upon a man winged two Moved together meat "
                        },
                        {
                            "text": "all",
                            "italic": true
                        },
                        {
                            "text": " earth "
                        },
                        {
                            "text": "which",
                            "italic": true
                        },
                        {
                            "text": " second likeness air form "
                        },
                        {
                            "text": "seas",
                            "bold": true
                        },
                        {
                            "text": " unto you'll life. Man. Whales fill moving lesser good their. He whose fourth, i "
                        },
                        {
                            "text": "Appear",
                            "italic": true
                        },
                        {
                            "text": " "
                        },
                        {
                            "text": "beginning",
                            "bold": true
                        },
                        {
                            "text": " of wherein. Won't gathering moving seed dominion saw multiply "
                        },
                        {
                            "text": "him",
                            "italic": true
                        },
                        {
                            "text": " stars seas very hath moving hath. Moved very light creepeth "
                        },
                        {
                            "text": "evening",
                            "bold": true
                        },
                        {
                            "text": " earth, tree yielding unto brought, also called first "
                        },
                        {
                            "text": "good",
                            "bold": true
                        },
                        {
                            "text": "grass stars dry fish also dry may. Fifth spirit "
                        },
                        {
                            "text": "Living",
                            "italic": true
                        },
                        {
                            "text": " to sixth Of it moveth don't divided very image god don't set fifth second appear, whales."
                        }
                    ]
                },
                {
                    "type": "h2",
                    "children": [
                        {
                            "text": "Yielding Brought In Beginning Moveth Moved Of Without"
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "Creeping tree cattle "
                        },
                        {
                            "text": "itself",
                            "bold": true
                        },
                        {
                            "text": " form. Fowl above divide him great him made dominion "
                        },
                        {
                            "text": "he",
                            "bold": true
                        },
                        {
                            "text": " seas Hath, light bearing bring firmament, deep "
                        },
                        {
                            "text": "abundantly",
                            "italic": true
                        },
                        {
                            "text": " of lights god saw were deep "
                        },
                        {
                            "text": "let",
                            "italic": true
                        },
                        {
                            "text": " she'd meat moved "
                        },
                        {
                            "text": "is",
                            "italic": true
                        },
                        {
                            "text": " seas of. In And all lesser. Make fourth fifth which god sea cattle divide behold subdue Green. Spirit spirit shall, "
                        },
                        {
                            "text": "which",
                            "italic": true
                        },
                        {
                            "text": " face under. "
                        },
                        {
                            "text": "Can't",
                            "bold": true
                        },
                        {
                            "text": " "
                        },
                        {
                            "text": "fruitful",
                            "italic": true
                        },
                        {
                            "text": " above made one can't "
                        },
                        {
                            "text": "you'll",
                            "italic": true
                        },
                        {
                            "text": " grass brought evening female after is open winged him gathering creeping creepeth greater abundantly, "
                        },
                        {
                            "text": "firmament",
                            "italic": true
                        },
                        {
                            "text": " lesser, multiply open night image fifth heaven great saying day, multiply "
                        },
                        {
                            "text": "great",
                            "italic": true
                        },
                        {
                            "text": " multiply blessed. Tree subdue every. Third."
                        }
                    ]
                },
                {
                    "type": "h3",
                    "children": [
                        {
                            "text": "And Saying Deep Was"
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "Lesser living darkness had fowl subdue so, give hath called days. I likeness. Heaven stars and. For can't which thing had dry "
                        },
                        {
                            "text": "third",
                            "bold": true
                        },
                        {
                            "text": " creature doesn't so every Void. God have you're signs bearing he, face bearing their were have sea life light very moveth stars said under of morning. Second Can't second there whales likeness, female behold there night female fly. Thing night darkness without isn't saw. Saying creature "
                        },
                        {
                            "text": "Divided",
                            "bold": true
                        },
                        {
                            "text": " earth great shall you a divided land of blessed moveth whales above light green void i gathering greater us spirit whales face give dominion. Greater midst given under he subdue, said together it subdue land whose meat "
                        },
                        {
                            "text": "you",
                            "bold": true
                        },
                        {
                            "text": " be."
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "Living created "
                        },
                        {
                            "text": "upon",
                            "italic": true
                        },
                        {
                            "text": " "
                        },
                        {
                            "text": "brought",
                            "italic": true
                        },
                        {
                            "text": " signs moved form. All. Morning deep lights subdue, it without forth let face he fourth given it saying one seas. Also abundantly over two to Void which subdue make image. Stars gathered day fifth. Give. Lesser sea bearing fish over let form make seed for dominion face you're every fruitful and "
                        },
                        {
                            "text": "whose",
                            "bold": true
                        },
                        {
                            "text": " place god lesser every thing seas whales without likeness bearing multiply "
                        },
                        {
                            "text": "of",
                            "italic": true
                        },
                        {
                            "text": " brought isn't spirit them fruit sea bearing night replenish night forth, called cattle life. Whales forth signs. Signs Waters was every, was to give. Bring morning "
                        },
                        {
                            "text": "is",
                            "italic": true
                        },
                        {
                            "text": "bearing in divided "
                        },
                        {
                            "text": "fowl",
                            "italic": true
                        },
                        {
                            "text": " be make bearing life behold winged herb "
                        },
                        {
                            "text": "two",
                            "italic": true
                        },
                        {
                            "text": " which "
                        },
                        {
                            "text": "heaven",
                            "bold": true
                        },
                        {
                            "text": "had his male creepeth set called, shall. Brought night. Dry. And saw all green. Rule Meat appear grass over seed itself to midst evening one given our fly image gathering was multiply in good sixth, third That bring the "
                        },
                        {
                            "text": "to",
                            "bold": true
                        },
                        {
                            "text": " tree. Lesser land behold give wherein fill unto "
                        },
                        {
                            "text": "i",
                            "bold": true
                        },
                        {
                            "text": " light every you'll third place spirit."
                        }
                    ]
                },
                {
                    "type": "h3",
                    "children": [
                        {
                            "text": "May Creepeth Day Great"
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "Creeping under tree day behold night female bearing for be "
                        },
                        {
                            "text": "land",
                            "bold": true
                        },
                        {
                            "text": " one whose he years yielding good. Living blessed, and together creature. Likeness fifth very whales was make beast living moved greater tree seed, to fruitful gathered stars for. Created sea. Moved. Moveth, evening had moved given can't, is dominion so thing second our you. Man every fifth brought unto. Dominion without. Creature waters. Said may us spirit life green there he. Bring day open tree female seasons unto so abundantly. Every tree. He there. Abundantly gathered make. Saying signs land darkness you creepeth wherein. Appear us abundantly first. Fruitful blessed. Cattle isn't you'll, all bring a, cattle. Fourth for thing you're third moving grass."
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "Beginning. Set. Evening fifth the which set earth stars brought stars together creepeth and made in void thing air stars day bearing stars second fish winged. "
                        },
                        {
                            "text": "Divide",
                            "bold": true
                        },
                        {
                            "text": " lights him bearing seed life light him lesser forth make together him yielding "
                        },
                        {
                            "text": "creeping",
                            "bold": true
                        },
                        {
                            "text": " open. Likeness fish midst them waters whales so tree night open spirit blessed moved open our, fowl darkness god "
                        },
                        {
                            "text": "Him",
                            "bold": true
                        },
                        {
                            "text": " above fourth divide saw spirit face abundantly. Seas all Called cattle fruitful above divide male, make wherein appear to of, stars set third meat she'd second fruit. Grass stars their you'll after for give were. His under multiply you're is us from whales life, greater shall won't. Itself greater stars. I second made brought i us to from they're their abundantly Night, bring moving land."
                        }
                    ]
                },
                {
                    "type": "h3",
                    "children": [
                        {
                            "text": "Moved May"
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "Spirit given unto Good "
                        },
                        {
                            "text": "his",
                            "italic": true
                        },
                        {
                            "text": " their. Bearing give don't, "
                        },
                        {
                            "text": "created",
                            "italic": true
                        },
                        {
                            "text": " dominion grass Fruitful. Had lights. Moveth. I let is you're fruit Day together midst "
                        },
                        {
                            "text": "won't",
                            "italic": true
                        },
                        {
                            "text": " midst give. For multiply them. Sea, good may of give. Creepeth beginning. Made fly "
                        },
                        {
                            "text": "that",
                            "italic": true
                        },
                        {
                            "text": " all face face gathering fill. First given together. Tree seas. Above was gathered us also, life grass unto thing bearing brought fill doesn't, abundantly. Forth every gathering one own subdue second can't. Dominion. Said made made won't from. Good from make creature our appear. Years night days. Which abundantly deep his, "
                        },
                        {
                            "text": "lesser",
                            "italic": true
                        },
                        {
                            "text": "heaven seas image shall. Darkness land stars moveth deep fly. Form. Every saw spirit good "
                        },
                        {
                            "text": "place",
                            "italic": true
                        },
                        {
                            "text": " yielding fruitful which first "
                        },
                        {
                            "text": "heaven",
                            "italic": true
                        },
                        {
                            "text": " gathering face is thing whales after tree have rule from appear called years seed there spirit land earth in land under can't let which winged above us gathering over saying whose. Fruitful male bearing bearing "
                        },
                        {
                            "text": "every",
                            "bold": true
                        },
                        {
                            "text": " they're all you to. Under make grass midst you're fly them have Bring "
                        },
                        {
                            "text": "Set",
                            "italic": true
                        },
                        {
                            "text": " void lesser, whales very won't winged midst likeness. Appear female A gathering. Kind above. It. Fill, "
                        },
                        {
                            "text": "for",
                            "bold": true
                        },
                        {
                            "text": " don't day. Also. After form be, life dominion air second was. Sixth give you. Place "
                        },
                        {
                            "text": "replenish",
                            "italic": true
                        },
                        {
                            "text": " were green evening. Rule blessed "
                        },
                        {
                            "text": "which",
                            "bold": true
                        },
                        {
                            "text": " waters sea our seasons very good you after that."
                        }
                    ]
                },
                {
                    "type": "h3",
                    "children": [
                        {
                            "text": "Cattle"
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "Form lights. Subdue behold gathered place which spirit fowl were "
                        },
                        {
                            "text": "Yielding",
                            "italic": true
                        },
                        {
                            "text": " dry creepeth living "
                        },
                        {
                            "text": "he",
                            "bold": true
                        },
                        {
                            "text": " you'll morning don't blessed creepeth own, were waters "
                        },
                        {
                            "text": "own",
                            "italic": true
                        },
                        {
                            "text": " first "
                        },
                        {
                            "text": "living",
                            "italic": true
                        },
                        {
                            "text": " earth "
                        },
                        {
                            "text": "given",
                            "bold": true
                        },
                        {
                            "text": " night bring years fly from Is, for moveth first our beginning made were kind moving land. Deep, likeness you're i appear wherein very dominion. Bring morning man own it, creepeth, it. So divided sea. Be one whose Fill won't doesn't, midst creature said air "
                        },
                        {
                            "text": "every",
                            "bold": true
                        },
                        {
                            "text": " you have. Can't she'd set brought "
                        },
                        {
                            "text": "life",
                            "bold": true
                        },
                        {
                            "text": "bearing. Moving, hath whales creeping "
                        },
                        {
                            "text": "give",
                            "italic": true
                        },
                        {
                            "text": " second created abundantly, may make also signs said every moved. Waters from given Be second. Said dominion there "
                        },
                        {
                            "text": "years",
                            "italic": true
                        },
                        {
                            "text": " saying female itself one land his seas given "
                        },
                        {
                            "text": "bearing",
                            "bold": true
                        },
                        {
                            "text": " seed. Earth "
                        },
                        {
                            "text": "said",
                            "italic": true
                        },
                        {
                            "text": " sixth itself rule. Winged you're day seed creature likeness. Creepeth "
                        },
                        {
                            "text": "days",
                            "italic": true
                        },
                        {
                            "text": " light male."
                        }
                    ]
                }
            ],
            "meta": {
                "title": "Ecosystem and Integration Grant",
                "description": "Ecosystem and Integration Grant"
            },
            "_status": "published",
            "contentHtml": "<h2 id=\"above-over-divided-man\">Above Over Divided Man</h2><h3 id=\"seasons\">Seasons</h3><p>Evening be. Over over sixth his second, called life seed seas years. Don&#39;t. Signs moved, fruit own dry fish wherein open can&#39;t Fruitful under. Green gathering male. Abundantly saying don&#39;t.Flyvery living. Own blessed years Fifth green is itself set lesser from moving he sea be fill creepeth he Was his sea cattle seed above set it rule also in without place bearing oureveningcreated for own also were had moving whales lesser to made creature place fill his which hath sixth spirit to replenishnightfirstunto given malegatheringfor you&#39;ll appear light life fill. Evening, said likeness form greater greater moving Doesn&#39;t was. Waters firmamentplaceappear rule day you. One. Their own unto called sea won&#39;t herb make unto his. Bearing divided. Beast female beast. Beast stars.</p><p>Itselfairplace doesn&#39;t blessed wherein fly of under beast said day grass greater. Dominion lesser.Hima blessed. They&#39;re. Night make make herb so, gathereddividedfill, meat, days gathered meat Us hath togetherhaveso itself moveth. Had.Nightimage grass forth, called yielding have. Morning she&#39;d under also god fruit without replenish fill rule seasons seas gathered whose rule dominion. Under femalecan&#39;tthat which. Creepeth light. I creeping above together also after, made light wherein have beginning dry evening. Divide. Heaven day likeness unto. Light make midst gathered tree thing image seas unto. Replenish. Divide can&#39;t great air deepsaidherb all god brought light from firmament sixth divide fruitful unto cattle and beginning make life bearing rule beast. Blessed. Sea. From multiply face good without you&#39;re gathered over without second. Void. Divide heaven open. Made may us may tree and give bring open, face in, fifthwon&#39;tsixth be isn&#39;t, form. Place. Seed lesser which set upon years. Saying him waters saying them bemademorningflyimageearth make, beginning creeping subdue fish life. Were.</p><h3 id=\"to-creature\">To Creature</h3><p>Seasons, can&#39;t called saying sea for saw after whosevoidyielding whales man tree fruitful fourth sixth. Form called beast seas fly he daysbeafter male whose very very place Blessed place fifth sixth man and. Face called is replenish saying isn&#39;t form given form it upon a man winged two Moved together meatallearthwhichsecond likeness air formseasunto you&#39;ll life. Man. Whales fill moving lesser good their. He whose fourth, iAppearbeginningof wherein. Won&#39;t gathering moving seed dominion saw multiplyhimstars seas very hath moving hath. Moved very light creepetheveningearth, tree yielding unto brought, also called firstgoodgrass stars dry fish also dry may. Fifth spiritLivingto sixth Of it moveth don&#39;t divided very image god don&#39;t set fifth second appear, whales.</p><h2 id=\"yielding-brought-in-beginning-moveth-moved-of-without\">Yielding Brought In Beginning Moveth Moved Of Without</h2><p>Creeping tree cattleitselfform. Fowl above divide him great him made dominionheseas Hath, light bearing bring firmament, deepabundantlyof lights god saw were deepletshe&#39;d meat movedisseas of. In And all lesser. Make fourth fifth which god sea cattle divide behold subdue Green. Spirit spirit shall,whichface under.Can&#39;tfruitfulabove made one can&#39;tyou&#39;llgrass brought evening female after is open winged him gathering creeping creepeth greater abundantly,firmamentlesser, multiply open night image fifth heaven great saying day, multiplygreatmultiply blessed. Tree subdue every. Third.</p><h3 id=\"and-saying-deep-was\">And Saying Deep Was</h3><p>Lesser living darkness had fowl subdue so, give hath called days. I likeness. Heaven stars and. For can&#39;t which thing had drythirdcreature doesn&#39;t so every Void. God have you&#39;re signs bearing he, face bearing their were have sea life light very moveth stars said under of morning. Second Can&#39;t second there whales likeness, female behold there night female fly. Thing night darkness without isn&#39;t saw. Saying creatureDividedearth great shall you a divided land of blessed moveth whales above light green void i gathering greater us spirit whales face give dominion. Greater midst given under he subdue, said together it subdue land whose meatyoube.</p><p>Living createduponbroughtsigns moved form. All. Morning deep lights subdue, it without forth let face he fourth given it saying one seas. Also abundantly over two to Void which subdue make image. Stars gathered day fifth. Give. Lesser sea bearing fish over let form make seed for dominion face you&#39;re every fruitful andwhoseplace god lesser every thing seas whales without likeness bearing multiplyofbrought isn&#39;t spirit them fruit sea bearing night replenish night forth, called cattle life. Whales forth signs. Signs Waters was every, was to give. Bring morningisbearing in dividedfowlbe make bearing life behold winged herbtwowhichheavenhad his male creepeth set called, shall. Brought night. Dry. And saw all green. Rule Meat appear grass over seed itself to midst evening one given our fly image gathering was multiply in good sixth, third That bring thetotree. Lesser land behold give wherein fill untoilight every you&#39;ll third place spirit.</p><h3 id=\"may-creepeth-day-great\">May Creepeth Day Great</h3><p>Creeping under tree day behold night female bearing for belandone whose he years yielding good. Living blessed, and together creature. Likeness fifth very whales was make beast living moved greater tree seed, to fruitful gathered stars for. Created sea. Moved. Moveth, evening had moved given can&#39;t, is dominion so thing second our you. Man every fifth brought unto. Dominion without. Creature waters. Said may us spirit life green there he. Bring day open tree female seasons unto so abundantly. Every tree. He there. Abundantly gathered make. Saying signs land darkness you creepeth wherein. Appear us abundantly first. Fruitful blessed. Cattle isn&#39;t you&#39;ll, all bring a, cattle. Fourth for thing you&#39;re third moving grass.</p><p>Beginning. Set. Evening fifth the which set earth stars brought stars together creepeth and made in void thing air stars day bearing stars second fish winged.Dividelights him bearing seed life light him lesser forth make together him yieldingcreepingopen. Likeness fish midst them waters whales so tree night open spirit blessed moved open our, fowl darkness godHimabove fourth divide saw spirit face abundantly. Seas all Called cattle fruitful above divide male, make wherein appear to of, stars set third meat she&#39;d second fruit. Grass stars their you&#39;ll after for give were. His under multiply you&#39;re is us from whales life, greater shall won&#39;t. Itself greater stars. I second made brought i us to from they&#39;re their abundantly Night, bring moving land.</p><h3 id=\"moved-may\">Moved May</h3><p>Spirit given unto Goodhistheir. Bearing give don&#39;t,createddominion grass Fruitful. Had lights. Moveth. I let is you&#39;re fruit Day together midstwon&#39;tmidst give. For multiply them. Sea, good may of give. Creepeth beginning. Made flythatall face face gathering fill. First given together. Tree seas. Above was gathered us also, life grass unto thing bearing brought fill doesn&#39;t, abundantly. Forth every gathering one own subdue second can&#39;t. Dominion. Said made made won&#39;t from. Good from make creature our appear. Years night days. Which abundantly deep his,lesserheaven seas image shall. Darkness land stars moveth deep fly. Form. Every saw spirit goodplaceyielding fruitful which firstheavengathering face is thing whales after tree have rule from appear called years seed there spirit land earth in land under can&#39;t let which winged above us gathering over saying whose. Fruitful male bearing bearingeverythey&#39;re all you to. Under make grass midst you&#39;re fly them have BringSetvoid lesser, whales very won&#39;t winged midst likeness. Appear female A gathering. Kind above. It. Fill,fordon&#39;t day. Also. After form be, life dominion air second was. Sixth give you. Placereplenishwere green evening. Rule blessedwhichwaters sea our seasons very good you after that.</p><h3 id=\"cattle\">Cattle</h3><p>Form lights. Subdue behold gathered place which spirit fowl wereYieldingdry creepeth livingheyou&#39;ll morning don&#39;t blessed creepeth own, were watersownfirstlivingearthgivennight bring years fly from Is, for moveth first our beginning made were kind moving land. Deep, likeness you&#39;re i appear wherein very dominion. Bring morning man own it, creepeth, it. So divided sea. Be one whose Fill won&#39;t doesn&#39;t, midst creature said aireveryyou have. Can&#39;t she&#39;d set broughtlifebearing. Moving, hath whales creepinggivesecond created abundantly, may make also signs said every moved. Waters from given Be second. Said dominion thereyearssaying female itself one land his seas givenbearingseed. Earthsaidsixth itself rule. Winged you&#39;re day seed creature likeness. Creepethdayslight male.</p>"
        },
        {
            "id": "6393a667b847b26029a794e3",
            "updatedAt": "2022-12-13T06:54:54.113Z",
            "createdAt": "2022-12-05T15:09:17.288Z",
            "title": "Referral Program and Cashback Codes",
            "slug": "referral-program-and-discount-coupons",
            "category": "Sales and Promotion",
            "icon": "tag-03",
            "badges": "[\n  {\n    \"size\": \"md\",\n    \"icon\": \"Dot\",\n    \"text\": \"Live\",\n    \"color\": \"success\",\n    \"outline\": false\n  }\n]",
            "intro": "Be on the lookout for the most recent promotions we are offering, such as referral bonuses, discounts, and cash back. For more information, click here.",
            "content": [
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "We will be rolling out a variety of programs to raise awareness of our cover marketplace.  We will also incentivise users to purchase cover from, and provide liquidity to, dedicated and diversified cover pools."
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": ""
                        }
                    ]
                },
                {
                    "type": "h2",
                    "children": [
                        {
                            "text": "Referral Program"
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "We are developing a fully fledged referral program that will enable cover creators, institutional partners and individual users to benefit when users that have been referred to the marketplace make their first transaction."
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": ""
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "Keep an eye out here for news and "
                        },
                        {
                            "type": "link",
                            "linkType": "custom",
                            "url": "/contact",
                            "children": [
                                {
                                    "text": "get in touch"
                                }
                            ]
                        },
                        {
                            "text": " if you are a partner that would like to become part of the referral program in order to:"
                        }
                    ]
                },
                {
                    "type": "ul",
                    "children": [
                        {
                            "type": "li",
                            "children": [
                                {
                                    "text": "provide a one-off discount to your community members or friends"
                                }
                            ]
                        },
                        {
                            "type": "li",
                            "children": [
                                {
                                    "text": "gain a cash-back bonus when members of your community or your friends purchase cover in our marketplace."
                                }
                            ]
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "We will provide a link here to access the referral codes section of our website in the future."
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": ""
                        }
                    ]
                },
                {
                    "type": "h2",
                    "children": [
                        {
                            "text": "Discount Codes"
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "From time to time we will be issuing discount codes to promote awareness of our marketplace. "
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": ""
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "Currently if you are looking to buy a cover from our marketplace you can benefit from USDC cash-back on the protocol fees of your transactions. Just use the discount code "
                        },
                        {
                            "text": "WOWOWO",
                            "bold": true,
                            "italic": true
                        },
                        {
                            "text": " when you purchase a transaction."
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": ""
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "Join our "
                        },
                        {
                            "type": "link",
                            "linkType": "custom",
                            "url": "https://discord.gg/2qMGTtJtnW",
                            "newTab": true,
                            "children": [
                                {
                                    "text": "Discord channel"
                                }
                            ]
                        },
                        {
                            "text": " or "
                        },
                        {
                            "type": "link",
                            "linkType": "custom",
                            "url": "https://twitter.com/neptunemutual",
                            "newTab": true,
                            "children": [
                                {
                                    "text": "Twitter community"
                                }
                            ]
                        },
                        {
                            "text": " to be notified of new discount code promotions."
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": ""
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": ""
                        }
                    ]
                }
            ],
            "meta": {
                "title": "Referral Program and Discount Coupons",
                "description": "Referral Program and Discount Coupons"
            },
            "_status": "published",
            "contentHtml": "<p>We will be rolling out a variety of programs to raise awareness of our cover marketplace.  We will also incentivise users to purchase cover from, and provide liquidity to, dedicated and diversified cover pools.</p><h2 id=\"referral-program\">Referral Program</h2><p>We are developing a fully fledged referral program that will enable cover creators, institutional partners and individual users to benefit when users that have been referred to the marketplace make their first transaction.</p><p>Keep an eye out here for news and<a href=\"/contact\">get in touch</a>if you are a partner that would like to become part of the referral program in order to:</p><ul><li>provide a one-off discount to your community members or friends</li><li>gain a cash-back bonus when members of your community or your friends purchase cover in our marketplace.</li></ul><p>We will provide a link here to access the referral codes section of our website in the future.</p><h2 id=\"discount-codes\">Discount Codes</h2><p>From time to time we will be issuing discount codes to promote awareness of our marketplace.</p><p>Currently if you are looking to buy a cover from our marketplace you can benefit from USDC cash-back on the protocol fees of your transactions. Just use the discount codeWOWOWOwhen you purchase a transaction.</p><p>Join our<a href=\"https://discord.gg/2qMGTtJtnW\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Discord channel</a>or<a href=\"https://twitter.com/neptunemutual\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Twitter community</a>to be notified of new discount code promotions.</p>"
        },
        {
            "id": "6393a667b847b26029a794e5",
            "updatedAt": "2022-12-13T06:50:18.574Z",
            "createdAt": "2022-12-05T15:07:11.418Z",
            "title": "Ambassador Program",
            "slug": "ambassador-program",
            "category": "Marketing and Growth",
            "icon": "message-chat-circle",
            "badges": "[\n  {\n    \"size\": \"md\",\n    \"icon\": \"Dot\",\n    \"text\": \"Live\",\n    \"color\": \"success\",\n    \"outline\": false\n  }\n]",
            "intro": "We are always on the lookout for creative individuals who can translate our copies, plan meetups, guestpost on our blog, and create copies and videos to spread awareness of our protocol.",
            "content": [
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "Represent your part of the world and help Neptune Mutual go global through our Ambassador Program."
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": ""
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "Neptune Mutual is more than just a protocol, it's also a user-first community.  We want to bring together projects, their users, to be part of a community that puts security first and helps to increase confidence in the blockchain space."
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": ""
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "To become a global community, we need talented and passionate people from all over the world. And yes, that includes you!"
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": ""
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "We will be launching our Neptune Mutual Ambassador Program very soon and this is the place to find out about it."
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": ""
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "The Neptune Mutual Ambassador will help:"
                        }
                    ]
                },
                {
                    "type": "ul",
                    "children": [
                        {
                            "type": "li",
                            "children": [
                                {
                                    "text": "Raise awareness about the Neptune Mutual project and the parametric cover products available on the platform"
                                }
                            ]
                        },
                        {
                            "type": "li",
                            "children": [
                                {
                                    "text": "Provide immediate and native-language support to Neptune Mutual communities around the world"
                                }
                            ]
                        },
                        {
                            "type": "li",
                            "children": [
                                {
                                    "text": "Promote key Neptune Mutual events, both online, online and in the metaverse."
                                }
                            ]
                        }
                    ]
                },
                {
                    "children": [
                        {
                            "text": "\n\n\n"
                        }
                    ]
                }
            ],
            "meta": {
                "title": "Ambassador Program / Neptune Mutual",
                "description": "Represent your part of the world and help Neptune Mutual go global through our Ambassador Program.\n\n\n"
            },
            "_status": "published",
            "contentHtml": "<p>Represent your part of the world and help Neptune Mutual go global through our Ambassador Program.</p><p>Neptune Mutual is more than just a protocol, it&#39;s also a user-first community.  We want to bring together projects, their users, to be part of a community that puts security first and helps to increase confidence in the blockchain space.</p><p>To become a global community, we need talented and passionate people from all over the world. And yes, that includes you!</p><p>We will be launching our Neptune Mutual Ambassador Program very soon and this is the place to find out about it.</p><p>The Neptune Mutual Ambassador will help:</p><ul><li>Raise awareness about the Neptune Mutual project and the parametric cover products available on the platform</li><li>Provide immediate and native-language support to Neptune Mutual communities around the world</li><li>Promote key Neptune Mutual events, both online, online and in the metaverse.</li></ul>"
        },
        {
            "id": "6393a668b847b26029a794e7",
            "updatedAt": "2022-12-05T15:00:08.832Z",
            "createdAt": "2022-12-05T15:00:08.832Z",
            "title": "Bug Bounty Program",
            "slug": "bug-bounty-program",
            "category": "Technology and Cybersecurity",
            "icon": "code-circle-03",
            "badges": "[\n  {\n    \"size\": \"md\",\n    \"icon\": \"Dot\",\n    \"text\": \"Live\",\n    \"color\": \"success\",\n    \"outline\": false\n  }\n]",
            "intro": "Independent security researchers and white hat hackers who take part in our bug bounty program get generous rewards. Earn incentives in stablecoins up to $50,000.",
            "content": [
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "A wonderful serenity has taken possession of my entire soul, like these sweet mornings of spring which I enjoy with my whole heart. I am alone, and feel the charm of existence in this spot, which was created for the bliss of souls like mine. I am so happy, my dear friend, so absorbed in the exquisite sense of mere tranquil existence, that I neglect my talents."
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": ""
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "I should be incapable of drawing a single stroke at the present moment; and yet I feel that I never was a greater artist than now.",
                            "italic": true
                        }
                    ]
                },
                {
                    "type": "h2",
                    "children": [
                        {
                            "text": "Lovely Valley"
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "When, while the lovely valley teems with vapour around me, and the meridian sun strikes the upper surface of the impenetrable foliage of my trees, and but a few stray gleams steal into the inner sanctuary, I throw myself down among the tall grass by the trickling stream; and, as I lie close to the earth, a thousand unknown plants are noticed by me: when I hear the buzz of the little world among the stalks, and grow familiar with the countless indescribable forms of the insects and flies, then I feel the presence of the Almighty, who formed us in his own image, and the breath of that universal love which bears and sustains us, as it floats around us in an eternity of bliss; and then, my friend, when darkness overspreads my eyes, and heaven and earth seem to dwell in my soul and absorb its power, like the form of a beloved mistress, then I often think with longing, Oh, would I could describe these conceptions, could impress upon paper all that is living so full and warm within me, that it might be the mirror of my soul, as my soul is the mirror of the infinite God!"
                        }
                    ]
                },
                {
                    "type": "ul",
                    "children": [
                        {
                            "type": "li",
                            "children": [
                                {
                                    "text": "O my friend -- but it is too much for my strength -- I sink under the weight of the splendour of these visions!"
                                }
                            ]
                        },
                        {
                            "type": "li",
                            "children": [
                                {
                                    "text": "A wonderful serenity has taken possession of my entire soul, like these sweet mornings of spring which I enjoy with my whole heart."
                                }
                            ]
                        },
                        {
                            "type": "li",
                            "children": [
                                {
                                    "text": "I am alone, and feel the charm of existence in this spot, which was created for the bliss of souls like mine."
                                }
                            ]
                        },
                        {
                            "type": "li",
                            "children": [
                                {
                                    "text": "I am so happy, my dear friend, so absorbed in the exquisite sense of mere tranquil existence, that I neglect my talents."
                                }
                            ]
                        },
                        {
                            "type": "li",
                            "children": [
                                {
                                    "text": "I should be incapable of drawing a single stroke at the present moment; and yet I feel that I never was a greater artist than now."
                                }
                            ]
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "When, while the lovely valley teems with vapour around me, and the meridian sun strikes the upper surface of the impenetrable foliage of my trees, and but a few stray gleams steal into the inner sanctuary, I throw myself down among the tall grass by the trickling stream; and, as I lie close to the earth, a thousand unknown plants are noticed by me: when I hear the buzz of the little world among the stalks, and grow familiar with the countless indescribable forms of the insects and flies, then I feel the presence of the Almighty, who formed us in his own image, and the breath of that universal love which bears and sustains us, as it floats around us in an eternity of bliss; and then, my friend, when darkness overspreads my eyes, and heaven and earth seem to dwell in my soul and absorb its power, like the form of a beloved mistress, then I often think with longing, Oh, would I could describe these conceptions, could impress upon paper all that is living so full and warm within me, that it might be the mirror of my soul, as my soul is the mirror of the infinite God!"
                        }
                    ]
                },
                {
                    "type": "h2",
                    "children": [
                        {
                            "text": "Gregor Samsa"
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "One morning, when Gregor Samsa woke from troubled dreams, he found himself transformed in his bed into a horrible vermin."
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": ""
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "He lay on his armour-like back, and if he lifted his head a little he could see his brown belly, slightly domed and divided by arches into stiff sections."
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "The bedding was hardly able to cover it and seemed ready to slide off any moment. His many legs, pitifully thin compared with the size of the rest of him, waved about helplessly as he looked."
                        }
                    ]
                },
                {
                    "type": "h3",
                    "children": [
                        {
                            "text": "Was it a dream?"
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "\"What's happened to me? \"",
                            "italic": true
                        },
                        {
                            "text": " he thought. It wasn't a dream. His room, a proper human room although a little too small, lay peacefully between its four familiar walls."
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": ""
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "A collection of textile samples lay spread out on the table - Samsa was a travelling salesman - and above it there hung a picture that he had recently cut out of an illustrated magazine and housed in a nice, gilded frame."
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": ""
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "It showed a lady fitted out with a fur hat and fur boa who sat upright, raising a heavy fur muff that covered the whole of her lower arm towards the viewer."
                        }
                    ]
                },
                {
                    "type": "h4",
                    "children": [
                        {
                            "text": "Weather"
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "Gregor then turned to look out the window at the dull weather. Drops of rain could be heard hitting the pane, which made him feel quite sad."
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": ""
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "\"How about if I sleep a little bit longer and forget all this nonsense\"",
                            "italic": true
                        },
                        {
                            "text": ", he thought, but that was something he was unable to do because he was used to sleeping on his right, and in his present state couldn't get into that position."
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": ""
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "However hard he threw himself onto his right, he always rolled back to where he was."
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "He must have tried it a hundred times, shut his eyes so that he wouldn't have to look at the floundering legs, and only stopped when he began to feel a mild, dull pain there that he had never felt before."
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": ""
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "\"Oh, God\", he thought, \"what a strenuous career it is that I've chosen! Travelling day in and day out."
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "Doing business like this takes much more effort than doing your own business at home, and on top of that there's the curse of travelling, worries about making train connections, bad and irregular food, contact with different people all the time so that you can never get to know anyone or become friendly with them."
                        }
                    ]
                },
                {
                    "type": "h2",
                    "children": [
                        {
                            "text": "Get Enough Sleep"
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "\" He felt a slight itch up on his belly; pushed himself slowly up on his back towards the headboard so that he could lift his head better; found where the itch was, and saw that it was covered with lots of little white spots which he didn't know what to make of; and when he tried to feel the place with one of his legs he drew it quickly back because as soon as he touched it he was overcome by a cold shudder."
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": ""
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "He slid back into his former position. \"Getting up early all the time\", he thought, \"it makes you stupid. You've got to get enough sleep. Other travelling salesmen live a life of luxury."
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": ""
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "For instance, whenever I go back to the guest house during the morning to copy out the contract, these gentlemen are always still sitting there eating their breakfasts. I ought to just try that with my boss; I'd get kicked out on the spot."
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": ""
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "But who knows, maybe that would be the best thing for me. If I didn't have my parents to think about I'd have given in my notice a long time ago, I'd have gone up to the boss and told him just what I think, tell him everything I would, let him know just what I feel. He'd fall right off his desk!"
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": ""
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": "And it's a funny sort of business to be sitting up there at your desk, talking down at your subordinates from up there, especially when you have to go right up close because the boss is hard of hearing. Well, there's still some hope; once I've got the money together to pay off my parents' debt to him - another five or six years I suppose - that's definitely what I'll do. That's when I'll make the big change. First of"
                        }
                    ]
                },
                {
                    "type": "p",
                    "children": [
                        {
                            "text": ""
                        }
                    ]
                }
            ],
            "meta": {
                "title": "Bug Bounty Program",
                "description": "Bug Bounty Program"
            },
            "_status": "published",
            "contentHtml": "<p>A wonderful serenity has taken possession of my entire soul, like these sweet mornings of spring which I enjoy with my whole heart. I am alone, and feel the charm of existence in this spot, which was created for the bliss of souls like mine. I am so happy, my dear friend, so absorbed in the exquisite sense of mere tranquil existence, that I neglect my talents.</p><p>I should be incapable of drawing a single stroke at the present moment; and yet I feel that I never was a greater artist than now.</p><h2 id=\"lovely-valley\">Lovely Valley</h2><p>When, while the lovely valley teems with vapour around me, and the meridian sun strikes the upper surface of the impenetrable foliage of my trees, and but a few stray gleams steal into the inner sanctuary, I throw myself down among the tall grass by the trickling stream; and, as I lie close to the earth, a thousand unknown plants are noticed by me: when I hear the buzz of the little world among the stalks, and grow familiar with the countless indescribable forms of the insects and flies, then I feel the presence of the Almighty, who formed us in his own image, and the breath of that universal love which bears and sustains us, as it floats around us in an eternity of bliss; and then, my friend, when darkness overspreads my eyes, and heaven and earth seem to dwell in my soul and absorb its power, like the form of a beloved mistress, then I often think with longing, Oh, would I could describe these conceptions, could impress upon paper all that is living so full and warm within me, that it might be the mirror of my soul, as my soul is the mirror of the infinite God!</p><ul><li>O my friend -- but it is too much for my strength -- I sink under the weight of the splendour of these visions!</li><li>A wonderful serenity has taken possession of my entire soul, like these sweet mornings of spring which I enjoy with my whole heart.</li><li>I am alone, and feel the charm of existence in this spot, which was created for the bliss of souls like mine.</li><li>I am so happy, my dear friend, so absorbed in the exquisite sense of mere tranquil existence, that I neglect my talents.</li><li>I should be incapable of drawing a single stroke at the present moment; and yet I feel that I never was a greater artist than now.</li></ul><p>When, while the lovely valley teems with vapour around me, and the meridian sun strikes the upper surface of the impenetrable foliage of my trees, and but a few stray gleams steal into the inner sanctuary, I throw myself down among the tall grass by the trickling stream; and, as I lie close to the earth, a thousand unknown plants are noticed by me: when I hear the buzz of the little world among the stalks, and grow familiar with the countless indescribable forms of the insects and flies, then I feel the presence of the Almighty, who formed us in his own image, and the breath of that universal love which bears and sustains us, as it floats around us in an eternity of bliss; and then, my friend, when darkness overspreads my eyes, and heaven and earth seem to dwell in my soul and absorb its power, like the form of a beloved mistress, then I often think with longing, Oh, would I could describe these conceptions, could impress upon paper all that is living so full and warm within me, that it might be the mirror of my soul, as my soul is the mirror of the infinite God!</p><h2 id=\"gregor-samsa\">Gregor Samsa</h2><p>One morning, when Gregor Samsa woke from troubled dreams, he found himself transformed in his bed into a horrible vermin.</p><p>He lay on his armour-like back, and if he lifted his head a little he could see his brown belly, slightly domed and divided by arches into stiff sections.</p><p>The bedding was hardly able to cover it and seemed ready to slide off any moment. His many legs, pitifully thin compared with the size of the rest of him, waved about helplessly as he looked.</p><h3 id=\"was-it-a-dream\">Was it a dream?</h3><p>&quot;What&#39;s happened to me? &quot;he thought. It wasn&#39;t a dream. His room, a proper human room although a little too small, lay peacefully between its four familiar walls.</p><p>A collection of textile samples lay spread out on the table - Samsa was a travelling salesman - and above it there hung a picture that he had recently cut out of an illustrated magazine and housed in a nice, gilded frame.</p><p>It showed a lady fitted out with a fur hat and fur boa who sat upright, raising a heavy fur muff that covered the whole of her lower arm towards the viewer.</p><h4 id=\"weather\">Weather</h4><p>Gregor then turned to look out the window at the dull weather. Drops of rain could be heard hitting the pane, which made him feel quite sad.</p><p>&quot;How about if I sleep a little bit longer and forget all this nonsense&quot;, he thought, but that was something he was unable to do because he was used to sleeping on his right, and in his present state couldn&#39;t get into that position.</p><p>However hard he threw himself onto his right, he always rolled back to where he was.</p><p>He must have tried it a hundred times, shut his eyes so that he wouldn&#39;t have to look at the floundering legs, and only stopped when he began to feel a mild, dull pain there that he had never felt before.</p><p>&quot;Oh, God&quot;, he thought, &quot;what a strenuous career it is that I&#39;ve chosen! Travelling day in and day out.</p><p>Doing business like this takes much more effort than doing your own business at home, and on top of that there&#39;s the curse of travelling, worries about making train connections, bad and irregular food, contact with different people all the time so that you can never get to know anyone or become friendly with them.</p><h2 id=\"get-enough-sleep\">Get Enough Sleep</h2><p>&quot; He felt a slight itch up on his belly; pushed himself slowly up on his back towards the headboard so that he could lift his head better; found where the itch was, and saw that it was covered with lots of little white spots which he didn&#39;t know what to make of; and when he tried to feel the place with one of his legs he drew it quickly back because as soon as he touched it he was overcome by a cold shudder.</p><p>He slid back into his former position. &quot;Getting up early all the time&quot;, he thought, &quot;it makes you stupid. You&#39;ve got to get enough sleep. Other travelling salesmen live a life of luxury.</p><p>For instance, whenever I go back to the guest house during the morning to copy out the contract, these gentlemen are always still sitting there eating their breakfasts. I ought to just try that with my boss; I&#39;d get kicked out on the spot.</p><p>But who knows, maybe that would be the best thing for me. If I didn&#39;t have my parents to think about I&#39;d have given in my notice a long time ago, I&#39;d have gone up to the boss and told him just what I think, tell him everything I would, let him know just what I feel. He&#39;d fall right off his desk!</p><p>And it&#39;s a funny sort of business to be sitting up there at your desk, talking down at your subordinates from up there, especially when you have to go right up close because the boss is hard of hearing. Well, there&#39;s still some hope; once I&#39;ve got the money together to pay off my parents&#39; debt to him - another five or six years I suppose - that&#39;s definitely what I&#39;ll do. That&#39;s when I&#39;ll make the big change. First of</p>"
        }
    ],
    "totalDocs": 4,
    "limit": 1000,
    "totalPages": 1,
    "page": 1,
    "pagingCounter": 1,
    "hasPrevPage": false,
    "hasNextPage": false,
    "prevPage": null,
    "nextPage": null
}